
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "7T4-mi-TRf"; */
"7T4-mi-TRf.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "ooi-ez-Jig"; */
"ooi-ez-Jig.title" = "Tablo Görünüm Hücresi";
